[TxtMiru]
StyleName=black
[text]
BackgroundImage=Image/background.png
[font]
TextFont=@ＭＳ 明朝
RubyFont=@ＭＳ 明朝
NoteFont=@ＭＳ 明朝
NombreFont=ＭＳ 明朝
RunningHeadsFont=ＭＳ 明朝
BoldFont=@ＭＳ ゴシック
[color]
TextFont=#FFFFFF
RubyFont=#FFFFFF
NoteFont=#FFFFFF
NombreFont=#FFFFFF
RunningHeadsFont=#FFFFFF
BoldFont=#FFFFFF
[points]
PageColor=2039583,-16777216,9408399
LinkTextColor=14331173
WhiteTrans=1
WhiteTransRate=20
